Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: JULKAISIJA Metsähallitus JULKAISUAIKA TOIMEKSIANTAJA Metsähallitus HYVÄKSYMISPÄIVÄMÄÄRÄ 10.1. 2008 LUOTTAMUKSELLISUUS Julkinen DIAARINUMERO 3613/623/2004
sme: ALMMUSTUHTTI Meahciráđđehus ALMMUSTUHTTINÁIGI DOAIBMANADDI Meahciráđđehus DOHKKEHANBEAIVEMEARRI 10.1.2008 LUHTOLAŠVUOHTA Almmolaš DIÁRANUMMIR 3613/623/2004

source: NIMI JA KOODI Käsivarren erämaa FI 1300105
sme: -GUOVLLU NAMMA JA

source: ALUEYKSIKKÖ Lapin luontopalvelut
sme: DAHKKI(T) Meahciráđđehus ALMMUSTUHTTIMA

source: TEKIJÄ(T) Metsähallitus JULKAISUN NIMI Käsivarren erämaa-alueen hoito- ja käyttösuunnitelma TIIVISTELMÄ Erämaalain (62/1991) mukaisesti Metsähallitus on laatinut Käsivarren erämaa-alueen hoito- ja
sme: NAMMA Giehtaruohttasa meahcceguovllu dikšun- ja geavahanplána ČOAHKKÁIGEASSU Meahcceguovlolága (62/1991) mielde Meahciráđđehus lea dahkan Giehtaruohttasa meahcceguovllu

source: käyttösuunnitelman, jolla pyritään alueen erämaaluonteen säilyttämiseen, luontaiselinkeinojen ja saamelaiskulttuurin turvaamiseen sekä luonnon monipuolisen käytön ja sen edellytysten kehittämiseen.
sme: dikšun- ja geavahanplána, mainna geahččalit seailluhit guovllu meahcceguovloiešlági, dorvvastit luondduealáhusaid ja dorvvastit sámekultuvrra ja ovddidit luonddu máŋggabealat anu ja dan vejolašvuođaid.

source: Erämaa-alueen hoidon ja käytön seurantaan esitetään pysyviksi tarkoitettujen päätösten sijaan pysyvää prosessia.
sme: Meahcceguovllu dikšuma ja geavaheami čuovvuma várás árvaluvvo bissovaš proseassa bissovažžan oaivvilduvvon mearrádusaid sadjái.

source: Tämä tarkoittaa sitä, että suunnitelma tulee tarkistaa 10–15 vuoden välein tai useamminkin ja tämän tarkistuksen tulee tapahtua osallistavan suunnittelun periaatteella.
sme: Dát oaivvilda dan, ahte plána galgá sáhttit dárkkistit 10–15 jagi gaskkaid dahje dávjjitge, ja dát dárkkisteapmi galgá dáhpáhuvvat oassálasti plánema prinsihpa vuođul.

source: Kuitenkin suunnitelman päälinjat – kuten esimerkiksi vyöhykkeistäminen ja siihen perustuva maankäytön ohjaus – on tarkoitettu mahdollisimman pysyviksi päätöksiksi.
sme: Goittotge plána váldoprinsihpat leat oaivvilduvvon nu bissovaš mearrádussan go vejolaš.

source: Käsivarren erämaa-alue on Suomen toiseksi suurin lakisääteinen erämaa-alue, pinta-alaltaan lähes 220 000 ha.
sme: Giehtaruohttasa meahcceguovlu lea Suoma nubbin stuorámus lágasmearriduvvon meahcceguovlu, man viidodat lea lagabui 220 000 hektára.

source: Sekä luontonsa että kulttuurinsa puolesta Käsivarsi on ainutlaatuinen osa Suomea.
sme: Sihke luonddu ja kultuvrra dáfus Giehtaruohtas lea áidnalunddot oassi Suomas.

source: Alueen luoteisosan suurtunturit ovat Suomessa ainoa alue, joka kuuluu Skandinavian vuoriston vedenjakajaan, Köli-vuoristoon.
sme: Meahcceguovllu oarjedavágeaži stuorraduoddarat leat Suomas áidna guovlu, mii gullá Skandinávia váriid čáhcejuohkamii, Giellasa-váriide.

source: Lähes kaikki Suomen yli 1 000 metriä korkeat tunturien laet sijaitsevat Käsivarren erämaa-alueella.
sme: Measta buot Suoma badjel 1 000 mehtera allosaš duottaralážat leat Giehtaruohttasa meahcceguovllus.

source: Virkistyskäyttö on erämaa-alueen nuorin maankäyttömuoto, mutta Suomen muihin erämaihin verrattuna retkeilijät löysivät Käsivarren jo suhteellisen varhain.
sme: Lustageavaheapmi lea Giehtaruohttasa meahcceguovllu nuoramus eanangeavahanhápmi, muhto eará meahcceguovlluid ektui vánddardeaddjit ”gávdne” Giehtaruohttasa meahcceguovllu juo viehka árrat.

source: Edelleen Käsivarren erämaa-alue on retkeilijöiden ja matkailijoiden keskuudessa suosituin Suomen lakisääteisistä erämaista, sillä sinne tehdään vuosittain useita tuhansia käyntejä.
sme: Dasa lassin Giehtaruohttasa meahcceguovlu lea vánddardeddjiid ja mátkkálaččaid gaskkas bivnnuheamos Suoma lágasmearriduvvon meahcceguovlluin, dasgo dohko dahkkojuvvojit jahkásaččat duháhat gallestallamat.

source: Hetasta Kilpisjärvelle kulkeva 180 km:n pituinen moottorikelkkaura kulkee erämaa-alueella noin 50 km.
sme: Giehtaruohttasa meahcceguovllus lea okta geasiáigásaš merkejuvvon vánddardanjohtolat, Kalohttageinnodat, man ollesguhkkodat lea 800 km. Meahcceguovllu siste dát johtolat manná sullii 40 km. Heahtás Gilbbesjávrái manni 180 km:a guhkkosaš mohtorgielkávuojáhat manná meahcceguovllu siste sullii 50 km. Nubbi 40 km:a guhkkosaš merkejuvvon mohtorgielkávuojáhat manná Sáreguoikkas Ávžžášjávrái.

source: Käsivarren erämaa on tietön, muttei asumaton.
sme: Giehtaruohttasa meahcceguovllus eai leat geainnut, muhto dat ii leat buiga meahccci.

source: Erämaan sisällä on Raittijärven kylä, jossa osa perheistä asuu edelleen lähes ympärivuotisesti.
sme: Meahcceguovllu siste lea Ávžžášjávrri giláš, gos muhtun bearrašat ásset ainge measta birra jagi.

source: Lisäksi alueella on paliskunnan paimentopaikkoja sekä tukikohtia poronhoidon ja muiden luontaiselinkeinojen tarpeisiin.
sme: Dasa lassin guovllus leat bálgosa guođohanbáikkit ja doarjjabáikkit boazodoallu ja eará luondduealáhusaid dárbbuide.

source: Yksityismaita ei alueen sisällä ole.
sme: Priváhtaeatnamat eai leat guovllu siste.

source: Käsivarren erämaa kuuluu kokonaisuudessaan Käsivarren paliskunnan porolaidunnusalueeseen.
sme: Giehtaruohttasa meahcceguovlu gullá ollásit Giehtaruohttasa bálgosa boazoguohtonguvlui.

source: Alueen suurimmilla järvillä harjoitetaan kotitarvekalastusta.
sme: Meahcceguovllu stuorámus jávrriin guolástit ruovttudárbbuide.

source: Lisäksi kalastus on merkittävä osa elinkeinokokonaisuutta alueen luontaiselinkeinojen harjoittajille.
sme: Dasa lassin guolástus lea mearkkašahtti oassi ealáhusollisvuođas guovllu luondduealáhusbargiide.

source: Metsästys on osa paikallista elämäntapaa ja kulttuuria.
sme: Meahccebivdu lea oassi báikkálaš eallinvuogis ja kultuvrras.

source: Riekko on alueen ainoa metsästettävä kanalintu, ja sitä pyydetään myös perinteiseen tapaan ansoilla.
sme: Rievssat lea áidna eanaloddi, mii bivdojuvvo ja dan bivdet maiddái árbevirolaš vuogi mielde gárdumiin.

source: Suunnitelma on saatavissa kokonaisuudessaan saamenkielisenä.
sme: Plána lea fidnemis ollásit suomagillii.

source: AVAINSANAT erämaa-alueet, porotalous, luontaiselinkeinot, saamelaiskulttuuri, virkistyskäyttö MUUT TIEDOT Hoito- ja käyttösuunnitelman ovat kirjoittaneet Liisa Kajala ja Teppo Loikkanen.
sme: ČOAVDDASÁNIT meahcceguovllu, boazodoallu, luondduealáhusat, sámekultuvrra, lustageavaheapmi EARÁ DIEĐUT Dikšun- ja geavahanplána leaba čállán Liisa Kajala ja Teppo Loikkanen.

source: SARJAN NIMI JA NUMERO Metsähallituksen luonnonsuojelujulkaisuja.
sme: RÁIDDU NAMMA JA

source: SIVUMÄÄRÄ 134 s. KIELI suomi KUSTANTAJA Metsähallitus PAINOPAIKKA Kopijyvä Oy JAKAJA Metsähallitus, luontopalvelut HINTA 10 euroa
sme: SIIDOLOHKU 134 s. GIELLA sámegielat GOASTTIDEADDJI Meahciráđđehus PRENTENBÁIKI Kopijyvä Oy JUOHKKI Meahciráđđehus, Luonddu

source: Sarja C 39
sme: bálvalusat

source: Erämaalaki velvoittaa Metsähallituksen laatimaan erämaa-alueille hoito- ja käyttösuunnitelmat.
sme: Meahcceguovloláhka geatnegahttá Meahciráđđehusa dahkat meahcceguovlluide dikšun- ja geavahanplánaid.

source: Ympäristöministeriön vahvistettua hoito- ja käyttösuunnitelman on alueesta vastaava viranomainen velvollinen toimimaan suunnitelman mukaisesti.
sme: Dan maŋŋá go Birasministeriija lea nannen dikšun- ja geavahanplána, de dán guovllus vástideaddji eiseváldi lea geatnegahtton doaibmat plána mielde.

source: Erämaasuunnitelmat laaditaan Rio de Janeirossa vuonna 1992 hyväksyttyjen ja Suomen hallituksen vuonna 1993 ratifioimien kestävän kehityksen periaatteiden sekä 21. vuosisadan toimintaohjelma Agenda 21:n mukaisesti.
sme: Meahcceguovloplánat dahkkojuvvojit Rio de Janeiros 1992:s dohkkehuvvon ja Suoma ráđđehusa 1993:s ratifiseren bistevaš ovdáneami prinsihpaid ja 21. čuohtejagi doaibmaprográmma Agenda 21 mielde.

source: Sisällöltään ja prosessiltaan erämaasuunnitelmat ja niiden laatiminen noudattavat saamelaisten kestävän kehityksen ohjelmaa ja erityisesti sen luvun 1.3 Ympäristön asettamat lähtökohdat osalta.
sme: Sisdoalu ja proseassaid dáfus meahcceguovloplánat ja daid dahkan čuvvot Sámiid bistevaš ovdáneami prográmma ja erenoamážit dan logu 1.3 Birrasa ásahan vuolggasajit hárrái.

source: Suunnittelussa on saamelaisnäkökulman lisäksi otettu kokonaisvaltaisesti, etnisesti erottelematta ja EU:n läheisyysperiaatteen mukaisesti huomioon alueen kaikki asianosaiset käyttäjä- ja sidosryhmät oikeuksineen sekä Suomen voimassa oleva lainsäädäntö ja YK:n kansalais- ja poliittisia oikeuksia koskevan yleissopimuksen 27. artikla.
sme: Plánas leat sámeperspektiivva lassin váldojuvvon ollislaččat, čearddalaččat sirrekeahttá ja EU:a lagasvuođaprinsihpa mielde vuhtii guovllu buot áššeoasálaččat – geavaheaddji- ja čanasjoavkkut – vuoigatvuođaideasetguin ja Suomas gustojeaddji láhkamearrádusat ja ON:a riikkavuloš- ja politihkalaš vuoigatvuođaide guoskevaš oktasašsoahpamuša 27. artihkal.

source: Suunnitelma rakentuu siten, että ennen varsinaista esitystä kerrotaan lyhyesti aihepiirin tausta ja lähtökohdat.
sme: Plána lea čohkkejuvvon nu, ahte ovdal ieš árvalusa muitaluvvo oanehaččat fáddásuorggi duogážis ja vuolggasajiin.

source: Nämä asiat on kerrottu perusteellisesti erämaan luontoa ja käyttöä koskevissa perusselvityksissä, ja tässä ne esitetään tiivistetysti lukemisen helpottamiseksi.
sme: Dát áššit leat muitaluvvon vuđolaččat meahcceguovllu lundui ja geavaheapmái guoskevaš vuođđočielggadusain ja dákko dat ovdanbuktojuvvojit čoahkkáigesson hámis, vai lea álkit lohkat.

source: Suunnitelman esityksiin on otettu vain sellaiset asiat, jotka ovat Metsähallituksen päätettävissä ja kuuluvat Metsä Suunnitelman suositukset pihallituksen tehtäviin.
sme: Plána árvalusaide leat váldojuvvon dušše dakkár áššit, mat leat Meahciráđđehusa mearridanválddi vuolde ja gullet Meahciráđđehusa doaimmaide.

source: osa on kirjattu nykyisen käytännön säilyttämiseksi. tävät sisällään esityksiä, jotka eivät ole Metsähallituksen päätettävissä – esimerkiksi lainsäädännön muutokset.
sme: Dat laktásit juogo Meahci Plána ávžžuhusain leat mielde árvalusat, main Meahciráđđehus ii sáhte mearridit, ovdamearkka dihte láhkamearrádusaid rievdadeamit.

source: Lopuksi arvioidaan suunnitelman ekologisia, kulttuurisia, sosiaalisia ja taloudellisia vaikutuksia erämaalain päätavoitteiden eli tavoiteltavien ympäristövaikutusten suhteen.
sme: Loahpas árvvoštallojit plána ekologalaš, kultuvrralaš, sosiálalaš ja ekonomalaš váikkuhusat meahcceguovlolága váldoulbmiliid ektui – dahjege ohcaluvvon birasráđđehusa iežas meahcceguovlogeavaheapmái dahje eará geavaheddjiid oahpisteapmái.

source: Erämaan hoidon ja käytön seurantaan esitetään pysyviksi tarkoitettujen päätösten sijaan pysyvää prosessia samaan tapaan kuin Vätsärin erämaa-alueen hoito- ja käyttösuunnitelmassa.
sme: Meahcceguovllu dikšuma ja geavaheami čuovvumii árvaluvvo bissovaš mearrádusaid sadjái bissovaš proseassa seammaláhkai go Váhčira meahcceguovllu dikšun- ja geavahanplánas.

source: Tämä tarkoittaa sitä, että suunnitelmaa tulee tarkistaa 10–15 vuoden välein tai useamminkin, ja tämän tarkistuksen tulee tapahtua osallistavan suunnittelun periaatteella.
sme: Dát oaivvilda dan, ahte plána galgá dárkkistuvvot 10–15 jagi gaskkaid dahje dávjjibutge ja dát dárkkisteapmi galgá ollašuhttojuvvot oassálasti plánema prinsihpa mielde.

source: – kuten esimerkiksi vyöhykkeistäminen ja siihen perustuva maankäytön ohjaus – on tarkoitettu mahdollisimman pysyviksi päätöksiksi.
sme: Goittotge plána váldolinnját – dego ovdamearkka dihte avádatjuohku ja dasa vuođđuduvvi eanageavahanstivren – leat oaivvilduvvon nu bissovaš mearrádussan go vejolaš.

source: Suunnitelma perustuu lakeihin ja asetuksiin, alueen luonnon ja käytön perusselvityksiin (Metsähallituksen luonnonsuojelujulkaisuja, Sarja A 123 ja 125), maastokäynteihin, Metsähallituksen henkilöstön alueen hoidosta kertyneisiin kokemuksiin ja tietoihin, sidosryhmien esittämiin näkemyksiin sekä paikallisen väestön ja retkeilijöiden antamaan palautteeseen.
sme: Plána vuođđun leat lágat ja ásahusat, guovllu luonddu ja geavaheami vuođđočielggadusat (Metsähallituksen luonnosuojelujulkaisuja, Sarja A 123 ja 125), meahcisfitnamat, Meahciráđđehusa bargoveaga vásáhusat ja dieđut guovllu dikšuma birra, čanasjoavkkuid oainnut ja báikkálaš olbmuid ja vánddardeddjiid oaivilat ja jurdagat.

source: Erämaasuunnittelusta on tiedotettu aktiivisesti ja suunnitteluprosessi on ollut avoin.
sme: Meahcceguovloplánema birra lea viššalit dieđihuvvon ja plánenproseassa birra rabas vuogi mielde muitaluvvon.

source: Alueen retkeilijöille on tehty kattava kysely 1996–1997 osana alueen virkistyskäyttötutkimusta.
sme: Guovllus vánddardeddjiid leat viidát jearahallan 1996–1997 oassin guovllu lustageavahandutkamis.

source: Paikallisella väestöllä on ollut tilaisuus osallistua suunnitteluun mm. kyläkokouksissa, joita on pidetty helmikuussa 1997 ja maaliskuussa 1999 Kilpisjärvellä, Karesuvannossa, Palojoensuussa ja Hetassa.
sme: Báikkálaš olbmot leat beassan oassálastit plánemii ee. gillečoahkkimiin, mat leat dollojuvvon suoidnemánus 1997 ja njukčamánus 1999 Gilbbesjávrris, Gárasavvonis, Bálojotnjálmmis ja Heahtás.

source: Käsivarren paliskunnan kanssa on neuvoteltu vuosina 1997 ja 1999. Suullinen palaute on kirjattu muistiin.
sme: Giehtaruohttasa bálgosiin lea ráđđádallojuvvon 1997:s ja 1999:s. Njálmmálaš máhcahat lea merkejuvvon bajás.

source: Kirjallista palautetta on kerätty tarkoitukseen suunnitellulla tiedonkeruulomakkeella.
sme: Čálalaš máhcahat lea čohkkejuvvon dán ulbmila várás plánejuvvon diehtočoagginskoviin.

source: Kaikki palaute on käyty huolella läpi ja arkistoitu asianmukaisesti.
sme: Buot máhcahat lea mannojuvvon dárkilit čađa ja ráddjojuvvon ortnetmielde.

source: Paikalliset ihmiset ovat pitäneet tärkeimpänä asiana perinteisten kalastus-, metsästys-, marjastus- ja liikkumisoikeuksiensa säilyttämistä.
sme: Deháleamos áššin báikkálaš olbmuid mielas lea leamaš seailluhit árbevirolaš guolástan-, meahcástan-, murjen- ja johtalanvuoigatvuođaid.

source: Saamelaiset lähtevät siitä, että muut elinkeinot eivät saa häiritä saamelaisten perinteisten elinkeinojen harjoittamista alueella.
sme: Sámit vulget das, ahte eará ealáhusat eai oaččo heađuštit sámiid árbevirolaš ealáhusaiguin bargama guovllus.

source: Retkeilijät arvostavat erityisesti alueen autio- ja varaustupaverkostoa toimivine polttopuu- ja jätehuoltoineen.
sme: Vánddardeaddjit atnet erenoamážit árvvus guovllu ávdin- ja várrenstohpofierpmádaga ja dan, ahte boaldinmuorra- ja bázahusfuolahus lea bures lágiduvvon.

source: Em. tahot – poromiehet mukaan lukien – pitävät uhkana erämaan liiallista rakentamista, roskaantumista ja lisääntyvää moottoriajoneuvoliikennettä.
sme: Namuhuvvon oassebealit – oktan badjeolbmuiguin – oidnet áitaga das, ahte meahcceguvlui huksejuvvo bearehaga, dat ludnejuvvo ja mohtorfievrojohtolat lassána guovllus.

source: Matkailuyrittäjät kantavat huolta erämaan matkailullisen hyödyntämisen turvaamisesta ohjatun luontomatkailun tarpeisiin.
sme: Turistafitnodatolbmuid mielas gánnáhivččii láhčit vuođu stivrejuvvon luondduturismma dárbbuide.

source: Saadun palautteen pohjalta suunnitelman tekstiä ja esityksiä tarkennettiin.
sme: Ožžojuvvon máhcahaga vuođul plána teaksta ja árvalusat dárkkálmuhttojedje.

source: Ympäristöministeriön pyynnöstä laadittiin lisäksi luku 8 Ympäristövaikutusten arviointi, jonka luvun 8.3. 6 Saamelaiskulttuurin turvaaminen laatimisessa käytettiin hyväksi VTM Lydia Heikkilää.
sme: Birasministeriija bivdaga vuođul dahkkojuvvui dasa lassin lohku 8 Plána birasváikkuhusat, man logu Plána váikkuhusat sámekultuvrii lei veahkkin dahkamin stáhtadiehtaga magisttar Lydia Heikkilä.

source: Suunnitelmaa on käsitelty vuosina 1997, 1999 ja 2000 Metsähallituksen asettamassa Enontekiön kuntaa koskevassa neuvottelukunnassa, joka on toiminut suunnittelun ohjausryhmänä, sekä Enontekiön kalatalousneuvottelukunnassa vuosina 1998 ja 1999. Suunnitelmaa on esitelty myös saamelaiskäräjien edustajille huhtikuussa 1999. Kirjalliselle lausuntokierrokselle suunnitelma lähetettiin 14.9.
sme: Plána lea gieđahallon jagiid 1997, 1999 ja 2000 ráđđádallangottis, man Meahciráđđehus lei ásahan Eanodaga gieldda várás ja mii lea doaibman plána stivrenjoavkun. Dasa lassin plána lea gieđahallon Eanodaga guolledoalloráđđádallangottis jagiid 1998 ja 1999. Plána lea ovanbuktojuvvon maiddái Sámedikki ovddasteddjiide cuoŋománus 1999. Čálalaš cealkámušaidaddima várás plána sáddejuvvui 14.9.1999. Čálalaš cealkámušat bivdojuvvojedje 68 oassebealis.

source: Lisäksi Metsähallituksen Lapin neuvottelukunta halusi perehtyä suunnitelmaan ja antaa siitä oman lausuntonsa.
sme: Dasa lassin Meahciráđđehusa Lappi ráđđádallangoddi háliidii oahpásmuvvat plánii ja addit das iežas cealkámuša.

source: Suunnitelmasta toimitettiin 26 kirjallista lausuntoa, joiden pohjalta Metsähallitus laati yhteenvedon lausunnonantajittain (Liite 1) ja erittelyt aihepiireittäin.
sme: Plána birra doaimmahuvvojedje 26 čálalaš cealkámuša, maid vuođul Meahciráđđehus dagai čoahkkáigeasu cealkámušdahkkiid mielde (čuovus 1) ja dárkilet čilgehusaid guđege fáddásuorggis.

source: Saamelaiskäräjät täydensi vielä 26.5. 2000 omaa lausuntoaan lakisääteisessä neuvottelussa.
sme: Sámediggi dievasmahtii vel 26.5.2000 iežas cealkámuša lágasmearriduvvon ráđđádallamis.

source: Lausuntojen ja neuvottelun pohjalta Metsähallitus harkitsi suunnitelmaan tarvittavat muutosesitykset perusteluineen.
sme: Cealkámušaid ja ráđđádallama vuođul Meahciráđđehus dasto válddii plánii dárbbašlaš rievdadanárvalusaid oktan ákkastallamiiguin.

source: Ne käsiteltiin Metsähallituksen Enontekiön kuntakohtaisessa neuvottelukunnassa 28.9.
sme: Dat gieđahallojedje 28.9.2000 ráđđádallangottis, man Meahciráđđehus lei ásahan Eanodaga gieldda várás.

source: 1 Johdanto
sme: 1 Láidehus

source: 1.1 Suomen erämaat
sme: 1.1 Suoma meahcceguovllut

source: Suomessa perustettiin vuonna 1991 erämaalailla 12 erämaa-aluetta, pinta-alaltaan yhteensä noin 1,5 milj. ha.
sme: Suomas vuođđudedje 1991:s meahcceguovlolága vuođul 12 meahcceguovllu, viidodaga dáfus oktiibuot sullii 1,5 miljovnna hektára.

source: Näistä yhdeksän sijaitsee kokonaan ja yksi kolmasosaltaan saamelaisten kotiseutualueella.
sme: Dáin guovlluin ovcci leat ollásit sámiid ruovttuguovllus ja ovtta guovllus fas goalmmádas.

source: Erämaat ovat luonnonsuojelualueiden ja talousmetsien välimuotoja, monipuolisen käytön alueita.
sme: Meahcceguovllut leat belohahkii luonddusuodjalanguovllut ja belohahkii ekonomiijavuovddit, máŋggabealat geavaheami guovllut.

source: Kansainvälisesti erämaat määritellään alueiksi, jotka ovat laajoja, syrjäisiä, tiettömiä, lähes asumattomia ja varsin luonnontilaisia.
sme: Riikkaidgaskasaš meroštallama mielde meahcceguovllut leat viiddis boaittobeale guovllut, main eai leat geainnut ja mat leat dadjat juo ávdimat ja viehka luonddudilis.

source: Määritelmä sopii eräin varauksin Suomenkin erämaihin.
sme: Meroštallan heive muhtun muddui maiddái Suoma meahcceguovlluide.

source: Suomen erämaat ovat kuitenkin olleet ja ovat edelleen ihmisten käytössä.
sme: Suoma meahcceguovllut leat goittot leamaš ja leat ainge olbmuid anus.

source: Siksi ne eivät ole täysin luonnontilaisia, asumattomia eivätkä myöskään täysin syrjäisiä.
sme: Danin dat eai leat ollásit luonddudilis eaige áibbas ássameahttumat eaige dat leat maiddái álo nu boaittobealdege.

source: Nykyiset maastoajoneuvot mahdollistavat lähes ympärivuotisen pääsyn erämaihin.
sme: Dálá meahccefievrruiguin beassá meahcceguovlluide measta birra jagi.

source: Laajat tiettömät kairat ovat aikojen kuluessa muokanneet pohjoisen ihmisiä, heidän ajatteluaan ja elämänmuotoaan.
sme: Viiddis geainnuhis skáiddit leat áiggiid mielde duddjon davvimáilmmi olbmuid ja sin jurddašanvuogi ja eallinhámi.

source: Muokkauksen lopputulos, saamelaiskulttuuri ja pohjoinen suomalaiskulttuuri, elävät yhä voimakkaina, vaikkakin kulttuurin ulkoiset muodot ovat pysyvän asutuksen ja teknistymisen myötä olennaisesti muuttuneet.
sme: Danin sámekultuvrras ja davviguovlluid suomakultuvrras vuhttojit bures davviárvvut ja -guottut, vaikko vel kultuvrra olgguldas hámit leat fásta ássama ja teknihka atnuiboahtima geažil mealgat nuppástuvvan.

source: Saamen kielessä ei ole ollut sanaa erämaa.
sme: Sámegielas ii iešalddes oppa gávdnoge sátni meahcceguovlu.

source: Porosaamelaiset ovat ainakin osan vuodesta asuneet metsissä ja tuntureilla vaihtaen asuinpaikkaa riistan, kalantulon ja laidunten mukaan, ilman pysyvämpää kiinteää asuinpaikkaa.
sme: Boazosámit leat goittot oasi jagis ássan meahcis ja duoddariin ja molson ain ássanbáikki fuođđodili, guollesállašiid ja guohtoneatnamiid mielde, nu ahte sis ii lean báljo fásta orrunsadji.

source: Saamelaisille koti on ”kaikki tunturit”.
sme: Sámiid ruoktun ledje ”buot duoddarat”.

source: Suomalaisen erämaakäsitteen juuret ovat pyyntikulttuurissa.
sme: Suopmelaš meahcceguovlodoahpaga ruohttasat leat bivdokultuvrras.

source: Erämaiksi on sanottu laajoja takamaita, joihin tehtiin eri pituisia kalastus- ja metsästysmatkoja aikoina, jolloin pyynti antoi olennaisen osan toimeentulosta.
sme: Meahcceguovlun leat gohčodan viiddis boaittobeale guovlluid, main olbmot fitne ain guolásteamen ja meahcásteamen daid áiggiid, go bivdu lei vel mávssolaš oassi olbmuid birgenlágis.

source: Suomalaisille erämaa merkitsee Ville Hallikaisen väitöskirjan (Hallikainen 1998) mukaan ennen kaikkea tietöntä, asumatonta – halkaisijaltaan yli kahdeksankilometristä – aluetta, jonka ominaispiirteisiin kuuluvat luonnontilaiset suot, synkät metsät ja puhtaat vesistöt.
sme: Suopmelaččaide meahcceguovlu mearkkaša Ville Hallikainena nákkosgirjji ”The Finnish Wilderness Experience” mielde vuosttažettiin geainnuhis, ávdin guovllu, man čađamihttu lea badjel gávcci kilomehtera ja man siste gávdnojit luonddudilálaš jeakkit, áibmadas meahcit ja buhtes čázit. Son dagai dán nákkosgirjji 1998:s.

source: Tutkimuksen mukaan suomalaiset suhtautuvat erämaihin konservatiivisesti ja säilyttävästi.
sme: Dutkama mielde suopmelaččat doaladuvvet meahcceguovlluide konservatiivvalaččat ja seailluhanláhkai.

source: Erämaahan entisaikojen keräilijät ja pyytäjät pakenevat kiireistä maailmaa.
sme: Meahccái máilmmi hoahpuid báhtaredje ovdalaš áiggiid čoaggit ja bivdit.

source: Erämaahan kuuluviksi hyväksytään pitkospuut, autiotuvat, tulipaikat, laavut, opasteet ja polut.
sme: Meahcceguvlui gehččet gullat roviid, ávdinstobuid, dolastallanbáikkiid, lávuid, oahpistangalbbaid ja bálgáid.

source: Sen sijaan erämaassa ei suomalaisen enemmistön mukaan saa olla esimerkiksi erämaakahviloita ja kirjolohialtaita.
sme: Muhto eatnasiid mielas meahcceguovllus eai oaččo leat ee. meahccekafeat ja girjeluossaáldát.

source: Käsivarren virkistyskäyttötutkimuksen mukaan erämaapuhelimet, jäteastiat ja varaustuvat saavat kuitenkin laajan kannatuksen.
sme: Giehtaruohttasa lustageavahandutkama mielde meahccetelefovnnat, ruskalihtit ja várrenstobut gal gullet meahcceguvlui ollugiid mielas.

source: Opasteet sopivat vain tupien pihoihin, ja vuokratuvat hyväksytään osalle aluetta.
sme: Oahpistangalbbat heivejit dušše stobuid šiljuide ja láigostobut dohkkehuvvojit muhtun guovlluide.

source: Erämaat vaikuttavat yhä pohjoisten ihmisten elämään – ja toisaalta ihmisten toimet vaikuttavat erämaihin.
sme: Meahcceguovllut váikkuhit ainge davviolbmuid eallimii, ja nuppe dáfus olbmuid doaimmat váikkuhit meahcceguovlluide.

source: Tämä kaksisuuntainen yhteys on pohjoisen elämänmuodon perusta.
sme: Dát gaskasaš oktavuohta lea davvi eallinvuogi vuođđu.

source: Nykyisin erämaat merkitsevät paikallisille asukkaille toimeentulonlähdettä, kulttuuriperintöä ja virkistysmahdollisuuksia.
sme: Dálá meahcceguovllut mearkkašit báikkálaš ássiide áigáiboađu, kulturárbbi ja lustageavahanvejolašvuođaid.
